<?php

return [
    'city0' => [
        'name' => 'Воскресенск',
        'lat' => 63.246623,
        'lng' => 89.647937,
    ],
    'city1' => [
        'name' => 'Подольск',
        'lat' => -20.607327,
        'lng' => -2.804085,
    ],
    'city2' => [
        'name' => 'Орехово-Зуево',
        'lat' => -78.310346,
        'lng' => 6.283444,
    ],
    'city3' => [
        'name' => 'Видное',
        'lat' => 4.814716,
        'lng' => -93.599184,
    ],
    'city4' => [
        'name' => 'Шаховская',
        'lat' => 12.999438,
        'lng' => -114.734364,
    ],
    'city5' => [
        'name' => 'Подольск',
        'lat' => -0.644174,
        'lng' => -176.489093,
    ],
    'city6' => [
        'name' => 'Луховицы',
        'lat' => -32.05702,
        'lng' => -42.142795,
    ],
    'city7' => [
        'name' => 'Подольск',
        'lat' => -77.315262,
        'lng' => 77.51789,
    ],
    'city8' => [
        'name' => 'Истра',
        'lat' => -48.892005,
        'lng' => 111.956612,
    ],
    'city9' => [
        'name' => 'Домодедово',
        'lat' => -14.372427,
        'lng' => 142.803357,
    ],
];
