<?php

return [
    'city0' => [
        'name' => 'Раменское',
        'lat' => 37.737603,
        'lng' => -116.33888,
    ],
    'city1' => [
        'name' => 'Сергиев Посад',
        'lat' => 68.855441,
        'lng' => -177.26729,
    ],
    'city2' => [
        'name' => 'Серебряные Пруды',
        'lat' => 55.761048,
        'lng' => 153.374643,
    ],
    'city3' => [
        'name' => 'Шаховская',
        'lat' => 70.454322,
        'lng' => 8.097477,
    ],
    'city4' => [
        'name' => 'Ступино',
        'lat' => -26.340873,
        'lng' => 0.732118,
    ],
    'city5' => [
        'name' => 'Серебряные Пруды',
        'lat' => 68.178957,
        'lng' => 33.56408,
    ],
    'city6' => [
        'name' => 'Коломна',
        'lat' => -62.15251,
        'lng' => -139.540503,
    ],
    'city7' => [
        'name' => 'Шаховская',
        'lat' => 77.165983,
        'lng' => -93.37774,
    ],
    'city8' => [
        'name' => 'Зарайск',
        'lat' => 28.724009,
        'lng' => -102.461847,
    ],
    'city9' => [
        'name' => 'Талдом',
        'lat' => -4.470652,
        'lng' => -29.728427,
    ],
];
