<?php

return [
    'city0' => [
        'name' => 'Луховицы',
        'lat' => 21.343886,
        'lng' => -32.679055,
    ],
    'city1' => [
        'name' => 'Подольск',
        'lat' => -30.388506,
        'lng' => 90.03634,
    ],
    'city2' => [
        'name' => 'Коломна',
        'lat' => -66.113595,
        'lng' => -109.221377,
    ],
    'city3' => [
        'name' => 'Истра',
        'lat' => -32.405171,
        'lng' => 110.229683,
    ],
    'city4' => [
        'name' => 'Можайск',
        'lat' => -2.629399,
        'lng' => 151.995664,
    ],
    'city5' => [
        'name' => 'Орехово-Зуево',
        'lat' => -17.571241,
        'lng' => 148.869267,
    ],
    'city6' => [
        'name' => 'Дорохово',
        'lat' => 61.537812,
        'lng' => -70.440805,
    ],
    'city7' => [
        'name' => 'Зарайск',
        'lat' => 40.915805,
        'lng' => 145.312313,
    ],
    'city8' => [
        'name' => 'Орехово-Зуево',
        'lat' => 30.0944,
        'lng' => -60.962301,
    ],
    'city9' => [
        'name' => 'Луховицы',
        'lat' => -35.853863,
        'lng' => -77.916102,
    ],
];
