<?php

return [
    'city0' => [
        'name' => 'Раменское',
        'lat' => -48.538049,
        'lng' => -94.651452,
    ],
    'city1' => [
        'name' => 'Дмитров',
        'lat' => -0.252592,
        'lng' => 142.694788,
    ],
    'city2' => [
        'name' => 'Ступино',
        'lat' => -64.74906,
        'lng' => 40.672743,
    ],
    'city3' => [
        'name' => 'Кашира',
        'lat' => -24.343302,
        'lng' => 35.642028,
    ],
    'city4' => [
        'name' => 'Луховицы',
        'lat' => -60.732855,
        'lng' => -156.010675,
    ],
    'city5' => [
        'name' => 'Видное',
        'lat' => -21.510066,
        'lng' => 84.638628,
    ],
    'city6' => [
        'name' => 'Подольск',
        'lat' => 26.92394,
        'lng' => -84.86753,
    ],
    'city7' => [
        'name' => 'Люберцы',
        'lat' => 77.0737,
        'lng' => 41.756288,
    ],
    'city8' => [
        'name' => 'Воскресенск',
        'lat' => -74.317124,
        'lng' => -33.868557,
    ],
    'city9' => [
        'name' => 'Егорьевск',
        'lat' => 67.264567,
        'lng' => -47.847864,
    ],
];
